export const state = () => ({
  items: [{
    id: 1, // не менять
    type: 'oil', // не менять
    category: 'Масло', // не менять
    code: '863446', // не менять
    name: 'Масло конопляное',
    description: `Масло конопляное холодного отжима использовать для прекормки и смазывания очка красивых рыбакоф`,
    composition: `Масло конопляное (нерафинированное)`,
    price: '150',
    currency: 'руб.',
    eco: true,
    sizes: ['250мл', '400мл'],
    img: '/images/mock.png' // не менять
  }, {
    id: 1, // не менять
    type: 'oil', // не менять
    category: 'Масло', // не менять
    code: '863446', // не менять
    name: 'Масло соевое',
    description: `Масло соевое холодного отжима использовать для прекормки и смазывания очка красивых рыбакоф`,
    composition: `Масло соевое (нерафинированное)`,
    price: '150',
    currency: 'руб.',
    eco: true,
    sizes: ['250мл', '400мл'],
    img: '/images/mock.png' // не менять
  }]
})
