<template>
<section>
  <section class="booklet pescary-logo">
    <svg class="pescary-logo__fish" xmlns="http://www.w3.org/2000/svg" xml:space="preserve" width="30mm" height="30mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
        viewBox="0 0 4241 4239"
        xmlns:xlink="http://www.w3.org/1999/xlink">
        <defs>
          <style type="text/css">
          <![CDATA[
            .fil2 {fill:#34526E}
            .fil1 {fill:#7192B0;fill-rule:nonzero}
            .fil0 {fill:#C1D3E3;fill-rule:nonzero}
          ]]>
          </style>
        </defs>
        <g id="Слой_x0020_1">
          <metadata id="CorelCorpID_0Corel-Layer"/>
          <path class="fil0" d="M972 579c-45,33 -108,24 -141,-21 -33,-45 -24,-108 21,-141 183,-136 385,-240 598,-311 213,-70 438,-107 665,-107 323,0 638,74 922,211 284,137 537,338 738,591 35,43 27,107 -16,141 -43,35 -107,27 -141,-16 -182,-230 -411,-411 -668,-535 -257,-124 -542,-191 -835,-191 -206,0 -409,33 -602,97 -193,64 -376,158 -541,281z"/>
          <path class="fil1" d="M271 1569c-38,40 -102,42 -142,4 -40,-38 -42,-102 -4,-142 281,-299 583,-544 910,-719 330,-177 685,-283 1070,-306 4,0 7,0 11,0 632,-5 960,329 1249,623 210,214 397,404 663,382 55,-5 104,37 109,92 5,55 -37,104 -92,109 -359,30 -577,-192 -823,-442 -261,-266 -558,-567 -1105,-563l0 0c-355,21 -682,119 -987,282 -307,164 -591,395 -858,680z"/>
          <path class="fil0" d="M178 2343c-35,43 -99,49 -141,14 -43,-35 -49,-99 -14,-141 88,-108 182,-207 284,-291 104,-86 217,-158 341,-208 51,-21 110,4 131,56 21,51 -4,110 -56,131 -102,41 -198,102 -287,176 -92,76 -177,166 -257,263z"/>
          <path class="fil0" d="M2216 4145c-4,55 -52,97 -108,93 -55,-4 -97,-52 -93,-108 44,-577 233,-1015 580,-1300 344,-284 839,-411 1497,-370 55,3 98,51 94,107 -3,55 -51,98 -107,94 -604,-38 -1052,74 -1357,325 -302,248 -467,639 -507,1160z"/>
          <path class="fil1" d="M2754 4079c-1,55 -47,99 -103,98 -55,-1 -99,-47 -98,-103 9,-388 123,-676 347,-855 222,-178 545,-244 976,-191 55,7 95,57 88,112 -7,55 -57,94 -112,88 -375,-46 -648,5 -826,147 -175,141 -264,377 -272,704z"/>
          <path class="fil1" d="M317 2931c-35,43 -99,49 -141,14 -43,-35 -49,-99 -14,-141 58,-71 111,-125 169,-175 55,-48 116,-93 192,-146 45,-32 108,-21 140,24 32,45 21,108 -24,140 -68,48 -124,89 -176,134 -50,43 -96,89 -146,150z"/>
          <path class="fil1" d="M3639 2064c-55,2 -102,-41 -105,-96 -2,-55 41,-102 96,-105l22 -1c127,-6 291,-13 514,46 54,14 86,69 72,123 -14,54 -69,86 -123,72 -194,-51 -341,-44 -455,-39l-22 1z"/>
          <path class="fil0" d="M683 3506c-30,47 -93,60 -139,29 -47,-30 -60,-93 -29,-139 35,-53 74,-108 123,-163 49,-55 105,-110 172,-160 44,-33 107,-25 141,20 33,44 25,107 -20,141 -56,42 -102,87 -142,132 -40,45 -74,93 -105,141z"/>
          <path class="fil1" d="M1407 3961c5,55 -36,104 -91,109 -55,5 -104,-36 -109,-91 -10,-107 1,-208 30,-302 29,-95 77,-182 143,-262 35,-43 99,-49 141,-14 43,35 49,99 14,141 -49,60 -85,124 -106,194 -22,70 -29,145 -22,226z"/>
          <path class="fil0" d="M3556 3385c37,-42 100,-46 142,-9 42,37 46,100 9,142 -91,104 -192,198 -300,281 -109,84 -226,157 -349,218 -50,25 -110,4 -135,-46 -25,-50 -4,-110 46,-135 112,-55 217,-122 316,-197 99,-76 190,-161 272,-255z"/>
          <path class="fil2" d="M1068 1625c-53,-22 -125,-47 -175,-47 -35,0 -66,-21 -79,-53 -13,-32 -6,-69 19,-93 236,-236 871,-546 1207,-546 263,5 468,207 581,430 273,44 572,217 738,438 25,34 22,82 -8,112l-44 44 44 44c16,16 25,38 25,61 0,23 -9,45 -25,61 -168,164 -444,337 -685,337l-180 0c-19,51 -45,103 -83,142 -41,42 -95,67 -154,67 -35,0 -66,-21 -79,-53 -13,-32 -6,-69 16,-91 -1,-33 -34,-86 -55,-118 -55,-5 -127,-38 -176,-58 -92,-37 -233,-97 -331,-97 -112,0 -227,177 -227,279 0,52 62,175 120,175 49,-6 310,-241 361,-289 24,-23 58,-29 89,-18 31,12 52,40 55,73 13,162 -8,416 -129,536 -64,64 -24,194 14,262 19,34 13,78 -16,104 -16,15 -37,23 -58,23 -17,0 -33,-5 -47,-14 -82,-54 -177,-77 -271,-100 -138,-34 -264,-68 -368,-172 -226,-226 -338,-410 -338,-738 0,-247 109,-507 260,-701zm1412 308c-4,-25 -5,-51 -5,-76 0,-115 40,-274 148,-335 41,-23 93,-9 116,32 23,40 10,92 -30,115 -49,32 -63,134 -63,188 0,52 15,157 63,187 39,25 52,77 29,116 -15,26 -43,42 -73,42 -15,0 -29,-4 -42,-11 -35,-20 -62,-50 -83,-83 -2,44 -7,89 -14,132l139 0c174,0 367,-121 501,-231l-40 -40c-33,-33 -33,-87 0,-121l48 -48c-185,-194 -445,-328 -717,-328 -400,0 -1269,240 -1269,748 0,90 14,223 50,343 -8,-28 -12,-56 -12,-83 0,-197 189,-450 398,-450 88,0 185,29 274,62 -6,-6 -13,-12 -19,-18 -35,-32 -37,-86 -6,-121 32,-35 86,-37 121,-6 107,97 265,263 331,406 36,-99 49,-248 47,-341 -1,-48 38,-86 87,-87 8,1 15,2 22,5zm445 -213c76,0 138,62 138,138 0,76 -62,138 -138,138 -76,0 -138,-62 -138,-138 0,-76 62,-138 138,-138zm-1682 865c34,104 85,197 161,240 40,23 56,74 33,115 -15,27 -44,45 -75,45 -14,0 -28,-3 -40,-10 -61,-32 -124,-107 -161,-164 -110,-171 -145,-388 -145,-588 0,-205 102,-373 250,-505 -13,-6 -25,-13 -38,-19 -142,166 -250,409 -250,628 0,280 95,425 288,617 76,76 187,102 288,126 46,11 91,22 136,37 -13,-98 7,-194 80,-267 46,-46 66,-138 75,-212 -88,76 -243,202 -327,202 -124,0 -233,-121 -275,-244zm349 -1078c-115,-57 -276,-105 -396,-137 -40,24 -78,50 -116,77 116,40 231,98 337,157 56,-36 115,-68 175,-97zm29 -345c-72,28 -144,59 -214,93 119,38 301,103 376,173 103,-37 210,-66 318,-87 -119,-96 -339,-158 -480,-179zm318 -95c137,48 287,125 364,244 37,-4 75,-6 112,-7 -87,-128 -215,-244 -376,-247 -33,0 -67,4 -100,10z"/>
        </g>
      </svg>
      <div class="pescary-logo__main">
        <h3>PESCARY</h3>
      </div>
      <div class="pescary-logo__wave"><svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" height="20mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
        viewBox="0 0 13891 668"
        xmlns:xlink="http://www.w3.org/1999/xlink">
        <g>
          <path class="fil0" d="M3843 455c-77,55 -190,114 -278,144 -151,52 -311,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -167,0 -336,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -45,15 -91,28 -137,37 -10,2 -20,0 -29,-6 -101,-71 -197,-148 -289,-229 -11,-10 -15,-24 -11,-38 4,-14 16,-24 31,-25 102,-12 250,-31 326,-57 114,-39 210,-102 295,-187l72 -72c14,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c73,83 161,140 266,176 121,42 256,54 383,54 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 38,0 76,-1 114,-4 89,-12 189,-27 247,-47 112,-38 209,-102 294,-187l72 -72c8,-8 17,-14 27,-17l1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 1 0 1 0 1 0 0 0 1 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 0 0c16,2 31,10 42,23l68 77c73,83 161,140 266,176 47,16 95,28 145,36 71,11 164,18 238,18 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 38,0 76,-1 114,-4 89,-12 189,-27 247,-47 112,-38 210,-103 294,-187l72 -72c15,-15 32,-21 51,-21 22,0 39,8 53,24l68 77c73,83 161,140 266,176 47,16 95,28 145,36 71,11 164,18 238,18 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 38,0 76,-1 114,-4 89,-12 189,-27 247,-47 112,-38 209,-102 294,-187l72 -72c8,-8 17,-14 27,-17l1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 1 0 1 0 1 0 0 0 1 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 0 0c16,2 31,10 42,23l68 77c73,83 161,140 266,176 47,16 95,28 145,36 71,11 164,18 238,18 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c14,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c73,83 161,140 266,176 109,38 199,45 302,50 15,1 28,10 33,24 5,14 1,30 -10,40 -92,82 -188,159 -289,231 -9,6 -19,8 -30,6 -39,-9 -78,-20 -116,-34 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -85,61 -178,109 -279,144 -152,52 -310,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -164,0 -337,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -77,55 -190,114 -278,144 -151,52 -311,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -164,0 -337,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -86,61 -178,109 -278,144 -151,52 -311,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -164,0 -337,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0z"/>
        </g>
        </svg>
      </div>
      <div class="pescary-logo__sub">
        FISH FEED
      </div>
  </section>
  <section class="booklet one">
    <div class="logo"></div>
    <h2>ГРАНУЛА РЫБОЛОВНАЯ БЫСТРОРАСТВОРИМАЯ <br/> ИЗ ЭКСТРУДИРОВАННОГО СЫРЬЯ</h2>
    <p>
      Данная серия продуктов содержит только натуральные компоненты, без ароматизаторов и красителей. Все сырье, входящее в состав гранул, прошло процесс экструдированния. Гранулы, впитывая воду, начинают растворяться, распространяя в воде мелкие частицы, подающие мощнейший пищевой сигнал для рыбы. Этот процесс способствует быстрому привлечению рыбы в точку ловли. После растворения гранул остается облако из взвешенных частиц экструдированного корма, что позволяет длительное время удерживать рыбу в месте кормления, без слишком быстрого её насыщения. Среднее время растворения гранул 3-4 часа.
    </p>
    <h3>Гранула быстрорастворимая PURE HEMP</h3>
    <p>Гранула PURE HEMP состоит только из экструдированной конопли, ничего лишнего. </p>
    <p>
      Конопля обладает очень важной особенностью – пробуждению аппетита карпа. Эта гранула довольно быстро растворяется в воде. После того, как гранула попадает в воду, то начинает распространять в воде мелкие частицы, которые выделяют мощнейший заветный запах для карпа. Эта конопляная пыль, которую карп практически не может съесть, издает мощнейший пищевой сигнал. Для нужного эффекта достаточно добавить не более 10% конопляной гранулы в спод-микс, чтобы сделать его по-настоящему привлекательным. Благодаря грануле PURE HEMP карп будет долго оставаться на закормленном «пятаке» и в итоге найдет вашу насадку.
    </p>
    <p>Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.</p>
    <p>
      Сырой протеин = 32,0%; Сырой жир = 9,0%; Переваримая энергия (рыбы) = 17,0 МДж. <br/>
      Диаметр гранулы: 4 мм и 8 мм<br/>
      Время распада в воде: 3-4 часа<br/>
      Вес нетто: 1 кг, 3 кг<br/>
    </p>
  </section>
  <section class="booklet two">
    <div class="logo"></div>
    <h3>Гранула быстрорастворимая PURE PEAS</h3>
    <p>Гранула PURE PEAS состоит только из экструдированного гороха, ничего лишнего.</p>
    <p>
      Горох – отличная приманка для ловли карпа из семейства бобовых. Преимущество гранул PURE PEAS заключается в высокой аттрактивности экструдированного гороха. Попадая в воду, гранула начинает распадаться на мелкие частицы, которые незамедлительно привлекают карпа в точку ловли.
    </p>
    <p>Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.</p>
    <p>
      Сырой протеин = 22,0%; Сырой жир = 1,2%; Переваримая энергия (рыбы) = 14,5 МДж. <br/>
      Диаметр гранулы: 4 мм и 8 мм<br/>
      Время распада в воде: 3-4 часа<br/>
      Вес нетто: 1 кг, 3 кг
    </p>

    <h3>Гранула быстрорастворимая PURE CORN</h3>
    <p>Гранула PURE CORN состоит только из экструдированной кукурузы, ничего лишнего.</p>
    <p>
      Кукуруза – любимый корм карпа из семейства злаковых. Эта быстрорастворимая гранула из экструдированной кукурузы содержит комплекс витаминов и аминокислот, которые образуют очень мощный пищевой сигнал для карпа. Сладкий натуральный вкус и аромат кукурузы не оставит карпа равнодушным.
      Гранулы PURE CORN достаточно быстро растворяются при любой температуре воды, а также отлично впитывают любые жидкие добавки и масла. После того как эти гранулы попадают вводу, они начинают распространять в воде мелкие частицы ароматной кукурузы, тем самым моментально привлекая рыбу.
    </p>
    <p>Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.</p>
    <p>
      Сырой протеин = 11,0%; Сырой жир = 4,7%; Переваримая энергия (рыбы) = 16,0 МДж.<br/>
      Ø гранулы: 4 мм и 8 мм<br/>
      Время распада в воде: 3-4 часа<br/>
      Вес нетто: 1 кг, 3 кг<br/>
    </p>

  </section>
  <section class="booklet three">
    <div class="logo"></div>
    <h3>Гранула быстрорастворимая PURE CORN-PEAS</h3>
    <p>Гранула CORN-PEAS состоит только из экструдированных кукурузы и гороха.</p>
    <p>
      Преимущество этой гранулы в том, что вам не нужно самостоятельно делать микс из кукурузы и гороха, мы это сделали за вас. Достаточно закормить «точку» и ждать когда карп придет на мощнейший натуральный пищевой сигнал, исходящий от этой гранулы. Гранулы CORN-PEAS отлично впитывают любые жидкие добавки и масла. Пропитанные маслом гранулы дольше не растворяются в воде.
    </p>
    <p>Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.</p>
    <p>
      Сырой протеин = 16,0%; Сырой жир = 3,0%; Переваримая энергия (рыбы) = 15,5 МДж.<br/>
      Диаметр гранулы: 4 мм и 8 мм<br/>
      Время распада в воде: 3-4 часа<br/>
      Вес нетто: 1 кг, 3 кг
    </p>
  </section>
  <section class="booklet four">
    <div class="logo"></div>
    <h2>ПЕЛЛЕТС РЫБОЛОВНЫЙ НА РЫБНОЙ МУКЕ</h2>
    <p>
      Данная серия продуктов содержит в своей основе рыбную муку высокого качества, судового производства. Серия продуктов начинается с относительно быстрорастворимого пеллетса, время растворения в воде – 1-2 часа, и заканчивается пеллетсом со временем растворения в воде – до 20 часов.
      Вся серия рыболовного пеллетса предназначена исключительно для рыбалки. Суть заключается в том, что гранулы для аквакультуры и гранулы для рыбалки, это абсолютно разные продукты, так как перед ними стоят разные задачи. Гранулы для рыбалки должны быть настолько привлекательными, чтобы создавать сильную конкуренцию естественной пище рыбы и привлекать её в зону ловли с дальних расстояний. Гранулы для аквакультуры не обладают такими свойствами, поскольку естественной пиши в таких водоемах нет и рыба вынуждена питаться только гранулами с кормушек.
    </p>
    <h3>Пеллетс рыбный BASE</h3>
    <p>Данный пеллетс коричневого цвета. Особенностью этого пеллетса является низкое содержание жира, поэтому он идеально подходит для ловли в холодной воде (весна, осень), когда метаболизм рыбы замедляется. Время растворения такого пеллетса минимальное (1-2 часа), что способствует максимально быстрой отдаче в воду аттрактивных веществ. Пеллетс имеет пористую структуру, благодаря которой быстро впитывает любые жидкие добавки и масла внутрь гранулы, и так же быстро отдаёт эти привлекательные жидкости в точке ловли.
      Содержит высокий уровень питательных веществ и стимуляторов аппетита, которые способны в течение длительного времени удерживать рыбу в вашем свиме.
    </p>
    <p>
      Сырой протеин = 25,0%; Сырой жир = 8,0%; Переваримая энергия (рыбы) = 15,2 МДж.<br/>
      Ø гранулы: 8, 10, 12, 14 мм<br/>
      Время распада в воде: 1-2 часа<br/>
      Цвет: Коричневый<br/>
      Вес нетто: 1 кг, 3 кг, 10 кг
    </p>
  </section>
  <section class="booklet five">
    <div class="logo"></div>
    <h3>Пеллетс рыбный ALL SEASONS</h3>
    <p>Данный пеллетс практически белого цвета. Этот продукт обладает быстрым эффектом и притягательностью для многих видов рыб. Попав в воду, гранулы корма начинают таять, распространяя свой аромат, эффект от которого длится долгое время. Пеллетс имеет ограниченную устойчивость к воде, время растворения в воде – 1-2 часа.
      На темном дне этот светлый пеллетс прекрасно выделяется, что добавляет ему ещё больше привлекательности. Данный пеллетс также прекрасно подходит для зимней рыбалки из-за низкого содержания жира. С наступлением холодов метаболизм рыб замедляется, и им становится необходим нежирный рацион.
      Этот пеллетс идеально подходит для использования в холодное время года (весна, осень).
    </p>
    <p>
      Сырой протеин = 33,0%; Сырой жир = 6,0%; Переваримая энергия (рыбы) = 15,1 МДж.<br/>
      Диаметр гранулы: 8, 10, 12, 14 мм<br/>
      Время распада в воде: 1-2 часа<br/>
      Цвет: Белый<br/>
      Вес нетто: 1 кг, 3 кг, 10 кг
    </p>
    <h3>Пеллетс рыбный BLACK HALIBUT</h3>
    <p>
      Данный пеллетс практически черного цвета. Этот продукт содержит ингредиенты самого высокого качества: мука из морской рыбы, рафинированный рыбий жир, экструдированные зерновые, а также продукты крови. Сочетание этих ингредиентов делает корм особенно привлекательным для пресноводных рыб. Продукт обладает уникальным запахом и вкусом за счет добавления продуктов крови.
    </p>
    <p>
      Этот пеллетс имеет высокую водоустойчивость (до 20 часов) и особенно длительный эффект, благодаря содержанию растворимых рыбных и кровяных протеинов, которые начинают медленно выделяться из корма при его попадании в воду.
    </p>

  </section>
  <section class="booklet">
    <div class="logo"></div>
    <p>
      Пеллетс идеально подходит для использования в теплое время года, а гранулы наименьшего диаметра идеально подходят для наполнения PVA-пакетов и PVA-стиков. Не рекомендуется использовать данный пеллетс в виде корма в холодной воде, это связано с тем, что продукт с таким составом очень быстро насытит малоактивную рыбу, и будет очень долго перевариваться.
    </p>
    <p>
      Сырой протеин = 33,0%; Сырой жир = 16,0%; Переваримая энергия (рыбы) = 17,6 МДж.<br/>
      Диаметр гранулы: 3, 6, 8, 10, 12, 14, 20 мм<br/>
      Время распада в воде: 10-20 часов<br/>
      Цвет: Черный<br/>
      Вес нетто: 1 кг, 3 кг, 10 кг<br/>
    </p>
    <h3>Пеллетс рыбный RED HALIBUT</h3>
    <p>Данный пеллетс красного цвета. Этот продукт содержит ингредиенты самого высокого качества: мука из морской рыбы, рафинированный рыбий жир, крилевая мука, экструдированные зерновые, а также продукты крови. Уникальное сочетание этих ингредиентов делает корм особенно привлекательным для пресноводных рыб.
      Продукт имеет высокую водоустойчивость и особенно длительный эффект, благодаря содержанию растворимых рыбных протеинов, которые начинают медленно выделяться из корма при его попадании в воду. Используя данный пеллетс вы получаете уникальный моментальный эффект от прикормки в месте вашей ловли.
      Пеллетс подходит для использования в любое время года, а гранулы наименьшего диаметра идеально подходят для наполнения PVA-пакетов и PVA-стиков. Можно совмещать с быстрорастворимыми гранулами и пеллетсом ALL SEASONS, в качестве дополнения и обогащения кормовой программы жирами и белками.
    </p>
    <p>
      Сырой протеин = 32,0%; Сырой жир = 13,0%; Переваримая энергия (рыбы) = 16,7 МДж.<br/>
      Диаметр гранулы: 3, 6, 8, 10, 12, 14, 20 мм<br/>
      Время распада в воде: 10-20 часов<br/>
      Цвет: Красный<br/>
      Вес нетто: 1 кг, 3 кг, 10 кг
    </p>

  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h3>Пеллетс рыбный SPIRULIN</h3>
    <p>
      Данный пеллетс темно-зеленого цвета. В основе этого пеллетса содержатся такие аппетитные ингредиенты, как рыбная мука и рыбий жир, а также различные виды экструдированных зерновых, привлекательных для рыб семейства карповых. Пеллетс SPIRULIN содержит бетаин и спирулину, продукты, оказывающие благоприятное влияние на развитие организма.
    </p>
    <p>
      Спирулина содержит большое количество белка (более 70%), витаминов, минералов и аминокислот. Клетки спирулины состоят из сахара и протеина, которые очень легко усваиваются.
    </p>
    <p>
      Идеально подходит для любого времени года. Как в теплой, так и в холодной воде рыба легко может усваивать полезные и сбалансированные частицы этого корма. Данный пеллетс дает незамедлительный эффект и сохраняет свою привлекательность в течение длительного периода времени (до 5 часов).
      Пеллетс идеально подходит для наполнения PVA-пакетов и PVA-стиков.
    </p>
    <p>
      Сырой протеин = 47,0%; Сырой жир = 18,0%; Переваримая энергия (рыбы) = 18,8 МДж.<br/>
      Диаметр гранулы: 3 и 6 мм<br/>
      Время распада в воде: 3-5 часов<br/>
      Цвет: Темно-зеленый<br/>
      Вес нетто: 1 кг, 3 кг, 10 кг
    </p>
    <h3>Пеллетс рыбный STICK MIX</h3>
    <p>
      Данная смесь состоит из гранул диаметром 3 мм.
    </p>
    <p>
      Этот микс включает в себя 4 вида пеллетса: <br/>
      - ALL SEASONS<br/>
      - BLACK HALIBUT<br/>
      - RED HALIBUT<br/>
      - SPIRULIN<br/>
    </p>

  </section>
  <section class="booklet">
    <div class="logo"></div>
    <p>
      Гранулы, входящие в состав микса, имеют разное время растворения и разное поведение в воде, а значит на каждом временном промежутке, в воду будет непрерывно подаваться порция привлекательных аттрактивных веществ.
      Смесь подходит для любого времени года и идеальна для наполнения PVA-пакетов и PVA-стиков.
    </p>
    <p>
      Сырой протеин = 35,0%; Сырой жир = 13,0%; Переваримая энергия (рыбы) = 17,0 МДж.<br/>
      Диаметр гранулы: 3 мм<br/>
      Время распада в воде: 2-3 часа<br/>
      Цвет: Разные цвета<br/>
      Вес нетто: 1 кг, 3 кг, 10 кг
    </p>
  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h2>ГРАНУЛА РЫБОЛОВНАЯ БЫСТРОРАСТВОРИМАЯ<br/> АРОМАТИЗИРОВАННАЯ</h2>
    <p>
      Данная серия продуктов содержит экструдированные зерновые (кукурузу, горох, пшеницу) с добавлением льняного, рапсового, подсолнечного, соевого жмыхов, а так же экструдированную коноплю и подсластитель. Гранулы дополнительно окрашены в разные цвета, для лучшей привлекательности на дне водоема, теперь ваш свим точно не останется незамеченным рыбой. Многообразие ароматов поможет подобрать вам гранулу под конкретный водоем и условия ловли.
    </p>
    <p>
      Гранулы быстро впитывают воду, начинают растворяться, распространяя в воде мелкие цветные частицы с привлекательным ароматом, подающие мощнейший пищевой сигнал для рыбы. Рыба не сможет проплыть мимо. Взвешенные частички корма, от растворившейся гранулы, еще долгое время будут оставаться на закормленном «пятаке».
    </p>
    <p>
      Среднее время растворения гранул – 2-3 часа.
    </p>
    <p>
      Вкусы, входящие в данную серию продуктов: <br/><br/>
      <el-row type="flex">
        <el-col>
          - Клубника со сливками<br/>
          - Мед<br/>
          - Тутти-Фрутти<br/>
          - Слива<br/>
          - Ананас<br/>
          - Красный острый перец<br/>
          - Чеснок<br/>
        </el-col>
        <el-col>
          - Свежая трава<br/>
          - Сладкое печенье<br/>
          - Мандарин<br/>
          - Кислая груша<br/>
          - Арахис<br/>
          - Миндаль<br/>
          - Молочный шоколад<br/>
        </el-col>
      </el-row>
    </p>
  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h2>ПРИКОРМКА РЫБОЛОВНАЯ (СЫПУХА)</h2>
    <p>
      Данная серия продуктов содержит сухарь панировочный, бисквитную крошку, экструдированные зерновые (кукурузу, горох, пшеницу), различные жмыхи и шрота, орехи, а так же экструдированную коноплю и подсластитель. Прикормка окрашена в разные цвета, для лучшей привлекательности на дне водоема. Многообразие составов и ароматов поможет подобрать вам прикормку под конкретный водоем и условия ловли.
    </p>
    <p>
      Прикормка хорошо впитывает воду, позволяя вам добиваться нужной структуры.
    </p>
    <p>
      Вкусы, входящие в данную серию продуктов: <br/><br/>
      <el-row type="flex">
        <el-col :span="12">
          - Флэт Фидер<br/>
          - Клубника со сливками<br/>
          - Мед<br/>
          - Тутти-Фрутти<br/>
          - Слива<br/>
          - Ананас<br/>
          - Красный острый перец<br/>
          - Чеснок<br/>
        </el-col>
        <el-col :span="12">
          - Сладкое печенье<br/>
          - Анис<br/>
          - Арахис<br/>
          - Миндаль<br/>
          - Молочный шоколад<br/>
          - Ваниль<br/>
          - Карамель<br/>
          - Корица<br/>
        </el-col>
      </el-row>
    </p>
  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h2>МУКА ЭКСТРУДИРОВАННАЯ</h2>
    <p>
      Эта серия продуктов разработана для тех, кто не хочет быть таким как все, кто привык создавать и творить.
    </p>
    <p>
      Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
    </p>
    <p>
      Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
    </p>
    <p>
      Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 10-15%.
    </p>
    <p>
      Перечень культур, из которых мы изготавливаем экструдированную муку:: <br/><br/>
      <el-row type="flex">
        <el-col :span="12">
          - Соя<br/>
          - Горох<br/>
          - Кукуруза<br/>
          - Пшеница<br/>
          - Конопля<br/>
        </el-col>
      </el-row>
    </p>
  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h2>МАСЛО РАСТИТЕЛЬНОЕ</h2>
    <p>
      Масла давно используются рыболовами по всему миру как натуральные аттрактанты. Масла богаты полиненасыщенными жирными кислотами, такими как,- Омега-3, Омега-6, Омега-9.
      Добавляя масло в прикормочную программу, вы не только насыщаете ее природными ароматами, но и придаете ей определенные физико-химические свойства. Рыбный пеллетс пропитанный маслом дольше сохраняет свою форму под водой, а быстрорастворимая гранула поможет передать аттрактивность масла в свим, за счет быстрого растворения на дне водоема.
    </p>
    <p>
      Мы сами отжимаем масло для вас, используя только холодный отжим (не выше 40℃), сохраняя ценные питательные вещества.
    </p>
    <p>
      Не каждое масло одинаково полезно для рыб, поэтому наш выбор это только три вида масла: соевое, рапсовое и конопляное.
    </p>
    <h3>Масло конопляное</h3>
    <p>
      Конопляное масло состоит на 80% из полиненасыщенной жирной кислоты и является исключительно богатым источником трех ценных жирных кислот:
    </p>
    <p>
      - Омега-3 – 21% <br/>
      - Омега-6 – 54%<br/>
      - Омега-9 – 12%<br/>
    </p>
    <p>
      Является незаменимым компонентом для приготовления прикормки, а так же пропитки быстрорастворимых гранул и рыбного пеллетса. Служит хорошим аттрактантом для рыбы, стимулирует аппетит рыбы.
    </p>
    <p>
      Рекомендуемая норма ввода: 20-30 мл масла на 1кг прикормки/пеллетса. <br/>
      Масло может добавляться к прикормке как само по себе, так и вместе с другими продуктами.
      Может служить как увлажняющее вещество для PVA-стиков и метод-миксов. Не растворяет PVA.
    </p>
  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h3>Масло рапсовое</h3>
    <p>
      Недооцененное масло в рыбной ловле. Имеет специфический вкус и аромат. Ранее опасность применения рапсового масла была связана с содержанием в масле эруковой кислоты, однако, с появлением сортов рапса без эруковой кислоты, оно приобрело большую популярность в кормах для рыб в Скандинавии, где все чаще часть рыбьего жира заменяется рапсовым маслом.
    </p>
    <p>
      Жирнокислотный состав рапсового масла:
    </p>
    <p>
      - Омега-3 – 11% <br/>
      - Омега-6 – 21%<br/>
      - Омега-9 – 61%<br/>
    </p>
    <p>
      Аттрактивность масла на высоком уровне. Поверьте, рыба не пропустит прикормку, обработанную рапсовым маслом.
    </p>
    <p>
      Рекомендуемая норма ввода: 20-40 мл масла на 1кг прикормки/пеллетса.
    </p>
    <p>
      Масло может добавляться к прикормке как само по себе, так и вместе с другими продуктами.
      Может служить как увлажняющее вещество для PVA-стиков и метод-миксов. Не растворяет PVA
    </p>
  </section>
  <section class="booklet">
    <div class="logo"></div>
    <h3>Масло соевое</h3>
    <p>
      Одно из лучших масел с точки зрения усвояемости. По содержанию Омега-6 находится на одном уровне с конопляным маслом. Может быть использовано в качестве частичной замены рыбьего жира. Обладает приятным вкусом и ароматом.
    </p>
    <p>
      Жирнокислотный состав рапсового масла:
    </p>
    <p>
      - Омега-3 – 8% <br/>
      - Омега-6 – 54%<br/>
      - Омега-9 – 23%<br/>
    </p>
    <p>
      Соевое масло обладает очень высокой биологической активностью, поэтому оно почти на сто процентов способно усваиваться в организме рыб.
    </p>
    <p>
      Рекомендуемая норма ввода: 20-40 мл масла на 1кг прикормки/пеллетса.
    </p>
    <p>
      Масло может добавляться к прикормке как само по себе, так и вместе с другими продуктами.
      Может служить как увлажняющее вещество для PVA-стиков и метод-миксов. Не растворяет PVA.
    </p>
  </section>
  <section class="booklet back">
    <footer class="footer">
      <label>pescary.com</label> <label>8 800 550 28 27</label> <label>sales@prokorm.com</label>
      <br/><br/>
      <label>ООО "ПРОКОРМ" 2013-2020</label>
    </footer>
  </section>
</section>

</template>

<script>
import PescaryLogo from '../../components/PescaryLogo.vue'
export default {
  components: {
    PescaryLogo
  }
}
</script>

<style lang="scss">
  @page {
    size: 210mm 210mm; // set appropriately
    margin: 0;
  }
  @media print {
    html, body {
      margin: 0;
      padding: 0;
      width: 210mm; // set appropriately
      height: 210mm; // set appropriately
    }
    /* ... the rest of the rules ... */
  }
  $color: #cad4de;
  .booklet {
    box-sizing: border-box;
    margin: 0;
    padding: 0;
    width: 210mm;
    height: 210mm;
    font-family: 'Comfortaa';
    padding: 2em;
    text-align: justify;
    font-size: 14px;
    line-height: 26px;
    color: #1f2e35;
    position: relative;
    p {
      margin: 6px 12px;
      font-size: 12px;
    }

    h2 {
      font-size: 22px;
      text-align: center;
      margin: 0em 0 1em 0;
      line-height: 36px;
      background: #34526e;
      color: #fefefe;
      padding: 1em 0;
    }
    h3 {
      margin: 1em 0;
      padding: 0 12px;
      text-align: left;
      color: #34526e;
      font-size: 20px;
    }

    .logo {
      display: block;
      position: absolute;
      width: 200px;
      height: 200px;
      bottom: 0;
      right: 0;
      opacity: 0.5;
      &:after {
        display: block;
        width: 200px;
        height: 200px;
        content: "";
        background-image: url("../../static/images/logo-pescary.png");
        background-size: 180px;
        background-repeat: no-repeat;
        background-position: 45px 105px;
        z-index: -1;
      }
    }
  }

  .back {
    background: linear-gradient(
      rgba(26, 51, 77, 0.8),
      rgba(26, 51, 77, 0.8)
    ), url(../../static/images/back-min.jpg) no-repeat;
    background-position: -396px 0px;
    /* width: 100%; */
    /* height: 100%; */
    background-size: auto 210mm;
  }

  .pescary-logo {
    padding-top: 10mm;
    text-align: center;
    font-family: 'Core Rhino';
    background: linear-gradient(
      rgba(26, 51, 77, 0.8),
      rgba(26, 51, 77, 0.8)
    ), url(../../static/images/back-min.jpg) no-repeat;
    background-position: -396px 0px;
    /* width: 100%; */
    /* height: 100%; */
    background-size: auto 210mm;
    svg {
      fill: $color;
    }
    &__main {
      h3 {
        font-family: 'Core Rhino';
        font-size: 80px;
        color: $color;;
        text-align: center;
        font-weight: bold;
        margin: 0;
      }
    }
    &__fish {
      margin: 40px 0 20px 0;
      svg {
      }
      path {
        fill: $color;
      }
    }
    &__wave {
      svg {
       width: 260px;
      }
    }
    &__sub {
      color: #cad4de;
      font-size: 16px;
      font-weight: 700;
      margin: -28px 0 0 10px;
    }
  }
  .footer {
    text-align: center;
    color: $color;
    margin-top: 660px;
  }

</style>

