<template>
  <section class="flour-label">
      <Flour v-for="item in items" :key="item.id" :type="item.type" :indicators="item.indicators" :weight="item.weight" />
  </section>
</template>

<script>
import Flour from '../../components/labels/Flour.vue'
export default {
  components: {
    Flour
  },
  data() {
    return {
      items: [
        {
          id: 1,
          type: 'Мука экструдированного гороха',
          indicators: 'Сырой протеин = 22,0%; Сырой жир = 1,2%; Переваримая энергия (рыбы) = 14,5 МДж',
          weight: '25 кг'
        },
        {
          id: 2,
          type: 'Мука экструдированного гороха',
          indicators: 'Сырой протеин = 22,0%; Сырой жир = 1,2%; Переваримая энергия (рыбы) = 14,5 МДж',
          weight: '1 кг'
        },
        {
          id: 3,
          type: 'Мука экструдированной кукурузы',
          indicators: 'Сырой протеин = 11,0%; Сырой жир = 4,7%; Переваримая энергия (рыбы) = 16,0 МДж',
          weight: '25 кг'
        },
        {
          id: 4,
          type: 'Мука экструдированной кукурузы',
          indicators: 'Сырой протеин = 11,0%; Сырой жир = 4,7%; Переваримая энергия (рыбы) = 16,0 МДж',
          weight: '1 кг'
        },
        {
          id: 5,
          type: 'Мука экструдированной пшеницы',
          indicators: 'Сырой протеин = 13,5%; Сырой жир = 2,5%; Переваримая энергия (рыбы) = 15,5 МДж',
          weight: '25 кг'
        },
        {
          id: 6,
          type: 'Мука экструдированной пшеницы',
          indicators: 'Сырой протеин = 13,5%; Сырой жир = 2,5%; Переваримая энергия (рыбы) = 15,5 МДж',
          weight: '1 кг'
        },
        {
          id: 7,
          type: 'Соя экструдированная полножирная',
          indicators: 'Сырой протеин = 38,0%; Сырой жир = 21,0%; Переваримая энергия (рыбы) = 18,5 МДж',
          weight: '25 кг'
        },
        {
          id: 8,
          type: 'Соя экструдированная полножирная',
          indicators: 'Сырой протеин = 38,0%; Сырой жир = 21,0%; Переваримая энергия (рыбы) = 18,5 МДж',
          weight: '1 кг'
        },
        {
          id: 11,
          type: 'Мука экструдированной сои обезжиренной',
          indicators: 'Сырой протеин = 38,0%; Сырой жир = 8,0%; Переваримая энергия (рыбы) = 16,0 МДж',
          weight: '25 кг'
        },
        {
          id: 12,
          type: 'Мука экструдированной сои обезжиренной',
          indicators: 'Сырой протеин = 38,0%; Сырой жир = 8,0%; Переваримая энергия (рыбы) = 16,0 МДж',
          weight: '1 кг'
        },
        {
          id: 13,
          type: 'Конопля экструдированная полножирная',
          indicators: 'Сырой протеин = 31,5%; Сырой жир = 38,0%; Переваримая энергия (рыбы) = 22,5 МДж',
          weight: '25 кг'
        },
        {
          id: 14,
          type: 'Конопля экструдированная полножирная',
          indicators: 'Сырой протеин = 31,5%; Сырой жир = 38,0%; Переваримая энергия (рыбы) = 22,5 МДж',
          weight: '1 кг'
        },
        {
          id: 15,
          type: 'Мука экструдированной конопли обезжиренной',
          indicators: 'Сырой протеин = 31,5%; Сырой жир = 9,0%; Переваримая энергия (рыбы) = 17,0 МДж',
          weight: '25 кг'
        },
        {
          id: 16,
          type: 'Мука экструдированной конопли обезжиренной',
          indicators: 'Сырой протеин = 31,5%; Сырой жир = 9,0%; Переваримая энергия (рыбы) = 17,0 МДж',
          weight: '1 кг'
        }
      ]
    }
  }
}
</script>

<style lang="scss">
   @page {
    size: 105mm 148mm; // set appropriately
    margin: 0;
  }
  @media print {
    html, body {
      width: 105mm; // set appropriately
      height: 148mm; // set appropriately
    }
    /* ... the rest of the rules ... */
  }
  .flour-label {
    width: 105mm;
    height: 148mm;
  }

</style>

