<template>
  <section class="offer">
    <el-row type="flex" class="offer__logo">
      <el-col :span="6" class="left">
        <h3>PESCARY</h3>
        <svg xmlns="http://www.w3.org/2000/svg" xml:space="preserve" height="10mm" version="1.1" style="shape-rendering:geometricPrecision; text-rendering:geometricPrecision; image-rendering:optimizeQuality; fill-rule:evenodd; clip-rule:evenodd"
        viewBox="0 0 13891 668"
        xmlns:xlink="http://www.w3.org/1999/xlink">
        <g>
          <path class="fil0" d="M3843 455c-77,55 -190,114 -278,144 -151,52 -311,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -167,0 -336,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -45,15 -91,28 -137,37 -10,2 -20,0 -29,-6 -101,-71 -197,-148 -289,-229 -11,-10 -15,-24 -11,-38 4,-14 16,-24 31,-25 102,-12 250,-31 326,-57 114,-39 210,-102 295,-187l72 -72c14,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c73,83 161,140 266,176 121,42 256,54 383,54 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 38,0 76,-1 114,-4 89,-12 189,-27 247,-47 112,-38 209,-102 294,-187l72 -72c8,-8 17,-14 27,-17l1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 1 0 1 0 1 0 0 0 1 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 0 0c16,2 31,10 42,23l68 77c73,83 161,140 266,176 47,16 95,28 145,36 71,11 164,18 238,18 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 38,0 76,-1 114,-4 89,-12 189,-27 247,-47 112,-38 210,-103 294,-187l72 -72c15,-15 32,-21 51,-21 22,0 39,8 53,24l68 77c73,83 161,140 266,176 47,16 95,28 145,36 71,11 164,18 238,18 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 38,0 76,-1 114,-4 89,-12 189,-27 247,-47 112,-38 209,-102 294,-187l72 -72c8,-8 17,-14 27,-17l1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 1 0 1 0 1 0 0 0 1 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 1 0 0 0 2 0 0 0c16,2 31,10 42,23l68 77c73,83 161,140 266,176 47,16 95,28 145,36 71,11 164,18 238,18 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c15,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c74,83 161,140 266,176 121,42 256,54 383,54 122,0 246,-11 361,-51 114,-39 210,-102 294,-187l72 -72c14,-14 32,-21 53,-21 20,1 38,9 51,24l68 77c73,83 161,140 266,176 109,38 199,45 302,50 15,1 28,10 33,24 5,14 1,30 -10,40 -92,82 -188,159 -289,231 -9,6 -19,8 -30,6 -39,-9 -78,-20 -116,-34 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -85,61 -178,109 -279,144 -152,52 -310,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -164,0 -337,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -77,55 -190,114 -278,144 -151,52 -311,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -164,0 -337,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0 -86,61 -178,109 -278,144 -151,52 -311,69 -470,69 -167,0 -336,-18 -494,-73 -95,-33 -184,-79 -263,-139 -13,-10 -30,-10 -43,0 -85,61 -178,110 -278,144 -152,52 -310,69 -470,69 -164,0 -337,-18 -494,-73 -96,-33 -184,-79 -264,-139 -13,-10 -30,-10 -43,0z"/>
        </g>
        </svg>
      </el-col>
      <el-col :span="12" class="center">
        <h3>ГРАНУЛА РЫБОЛОВНАЯ "ECO"</h3>
      </el-col>
      <el-col :span="6" class="right">
        <h3>pesacry.com</h3>
        <h3>sales@prokorm.com</h3>
        <h3>8 800 550 28 27</h3>
      </el-col>
    </el-row>
    <div class="root">
      <p>Данная серия продуктов содержит только натуральные компоненты, без ароматизаторов и красителей. Все сырье, входящее в состав гранул, прошло процесс экструдированния. Гранулы, впитывая воду, начинают растворяться, распространяя в воде мелкие частицы, подающие мощнейший пищевой сигнал для рыбы. Этот процесс способствует быстрому привлечению рыбы в точку ловли. После растворения гранул остается облако из взвешенных частиц экструдированного корма, что позволяет длительное время удерживать рыбу в месте кормления, без слишком быстрого её насыщения. Среднее время растворения гранул 3-4 часа.</p>
      <h2>PURE HEMP <span>Гранула рыболовная из экструдированной конопли</span> </h2>
      <p>
        Гранула рыболовная, серии PURE HEMP, из экструдированной конопли.
        Конопля обладает очень важной особенностью – пробуждению аппетита карпа.
        Гранула медленно растворяется в воде. После того, как гранула попадает в воду, то начинает распространять в воде мелкие частицы, которые выделяют мощнейший заветный запах для карпа. Эта конопляная пыль, которую карп практически не может съесть, издает мощнейший пищевой сигнал.
        Для нужного эффекта достаточно добавить не более 10% конопляной гранулы в спод-микс, чтобы сделать его по-настоящему привлекательным. Благодаря грануле Pure Hemp карп будет долго оставаться на закормленном «пятаке» и в итоге найдет вашу насадку.
        Гранула Pure Hemp состоит только из экструдированной конопли, ничего лишнего.
        Для большей аттрактивности гранул, их можно заранее пропитать конопляным маслом.
        Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
        Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      </p>
      <p>
        Сырой протеин = 32,0%; Сырой жир = 9,0%; Переваримая энергия (рыбы) = 17,0 МДж. <br/>
        Ø гранулы: 4 мм и 8 мм<br/>
        Вес нетто: 1 кг, 5 кг, 20 кг<br/>
      </p>

      <h2>PURE PEAS <span>Гранула рыболовная из экструдированного гороха</span> </h2>
      <p>
        Гранула рыболовная, серии ECO, из экструдированного гороха.
        Преимущество гранул Pure Peas заключается в высокой аттрактивности экструдированного гороха.
        Попадая в воду, гранула начинает распадаться на мелкие частицы, которые незамедлительно привлекают карпа в точку ловли.
        Гранулы могут быть заранее пропитаны любыми жидкими добавками и маслами.
        Гранула Pure Peas состоит только из экструдированного гороха, ничего лишнего.
        Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
        Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      </p>
      <p>
        Сырой протеин = 22,0%; Сырой жир = 1,2%; Переваримая энергия (рыбы) = 14,5 МДж.<br/>
        Ø гранулы: 4 мм и 8 мм<br/>
        Вес нетто: 1 кг, 5 кг, 20 кг<br/>
      </p>

      <h2>PURE CORN <span>Гранула рыболовная из экструдированной кукурузы</span> </h2>
      <p>
        Гранула рыболовная, серии ECO, из экструдированной кукурузы.
        Кукуруза – любимый корм карпа из семейства злаковых. Эта гранула, из экструдированной кукурузы, содержит комплекс минералов, витаминов и аминокислот, которые образуют очень мощный пищевой сигнал для карпа.
        Сладкий натуральный вкус и аромат кукурузы не оставит карпа равнодушным.
        Гранулы могут быть заранее пропитаны любыми жидкими добавками и маслами.
        После того как эти гранулы попадают вводу, они начинают распространять в воде мелкие частицы ароматной кукурузы, тем самым моментально привлекая рыбу.
        Гранула Pure Corn состоит только из экструдированной кукурузы, ничего лишнего.
        Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
        Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      </p>
      <p>
        Сырой протеин = 11,0%; Сырой жир = 4,7%; Переваримая энергия (рыбы) = 16,0 МДж.<br/>
        Ø гранулы: 4 мм и 8 мм<br/>
        Вес нетто: 1 кг, 5 кг, 20 кг<br/>
      </p>

      <h2>CORN-PEAS <span>Гранула рыболовная из экструдированной кукурузы и экструдированного гороха</span> </h2>
      <p>
        Гранула рыболовная, серии ECO, из экструдированной кукурузы и экструдированного гороха.
        Преимущество этой гранулы в том, что вам не нужно самостоятельно делать микс из кукурузы и гороха, мы это сделали за вас.
        Достаточно закормить «точку» и ждать когда карп придет на мощнейший натуральный пищевой сигнал, исходящий от этой гранулы.
        Гранулы отлично впитывают любые жидкие добавки и масла. Пропитанные маслом гранулы дольше не растворяются в воде.
        Гранула Corn-Peas состоит только из экструдированных кукурузы и гороха.
        Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
        Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      </p>
      <p>
        Сырой протеин = 16,0%; Сырой жир = 3,0%; Переваримая энергия (рыбы) = 15,5 МДж.<br/>
        Ø гранулы: 4 мм и 8 мм<br/>
        Вес нетто: 1 кг, 5 кг, 20 кг<br/>
      </p>
    </div>
  </section>
</template>

<script>
export default {
  components: {
  }
}
</script>

<style lang="scss">
  @page {
    size: 210mm 297mm; // set appropriately
    margin: 0;
  }
  @media print {
    html, body {
      width: 210mm; // set appropriately
      height: 297mm; // set appropriately
    }
    /* ... the rest of the rules ... */
  }
  .offer {
    margin: 0;
    padding: 0;
    width: 210mm;
    height: 297mm;
    font-weight: 900;
    margin: 0 auto;
    font-family: 'Montserrat', cursive;
    font-size: 12px;
    font-weight: 100;
    border: 1px solid;

    h1 {
      font-size: 16px;
      margin: 20px 0;
    }

    &__logo {
      background: #1f2e35;
      font-family: 'Core Rhino';
      color: #f0f0f0;
      font-size: 30px;
      position: relative;
      padding: 12px 0px;
      svg {
        fill: #f0f0f0;
        height: 6px;
        position: absolute;
        left: 26px;
        top: 52px;
      }

      .left {
        padding-left: 12px;
      }
      .center {
        text-align: center;
        font-size: 18px;
        font-family: 'Montserrat', cursive;
        padding-top: 16px;
      }
      .right {
        padding-right: 12px;
        font-family: 'Montserrat', cursive;
        font-size: 11px;
        text-align: right;
        font-weight: 100;
      }
    }
  }

  .root {
    text-align: justify;
    padding: 20px 5mm;
    p {
      line-height: 20px;
    }
    h2 {
      background: #1f2e35;
      color: #f0f0f0;
      padding: 8px 20px;
      margin: 10px 0;
      span {
        font-size: 12px;
        margin-left: 20px;
      }
    }
  }

</style>

