export const state = () => ({
  code: 'flour',
  name: 'бойлостроение',
  shortName: 'бойлостроение',
  route:'/products/flour',
  img: '/images/flour/main/product.png',
  items: [{
    _id: 189518, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Мука экструдированной кукурузы',
    description: `Кукуруза обладает высокой энергетической ценностью и занимает почетное место в рационе карповых рыб.
    Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других. Обладает высокой влагопоглащающей (1:6) способностью и вязкостью.
    Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
      Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
      Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
    Сырой протеин = 11,0%; Сырой жир = 4,7%; Переваримая энергия (рыбы) = 16,0 МДж.`,
    composition: `Кукуруза экструдированная`,
    prices: ['90', '360'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'corn' // не менять
  }, {
    _id: 887238, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Мука экструдированно гогороха',
    description: `Горох содержит большое количество протеина и является важным компонентом в рационе карповых рыб.
    Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других. Обладает высокой влагопоглащающей (1:6) способностью и вязкостью.
    Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
      Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
      Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
    Сырой протеин = 22,0%; Сырой жир = 1,2%; Переваримая энергия (рыбы) = 14,5 МДж.`,
    composition: `Горох экструдированный`,
    prices: ['90', '360'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'peas' // не менять
  }, {
    _id: 538440, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Мука экструдированной пшеницы',
    description: `Пшеница, так же как и кукуруза, обладает высокой энергетической ценностью. Преимуществом использования экструдированной пшеницы в бойлостроении обусловлено тем, что пшеница хорошо удерживает и передает аромат, не искожая его.
    Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других. Обладает высокой влагопоглащающей (1:6) способностью и вязкостью.
    Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
      Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
      Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
    Сырой протеин = 13,5%; Сырой жир = 2,5%; Переваримая энергия (рыбы) = 15,5 МДж.`,
    composition: `Пшеница экструдированная`,
    prices: ['90', '360'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'wheat' // не менять
  }, {
    _id: 155620, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Соя экструдированная полножирная',
    description: `Полножирная соя содержит большое количество протеина и энергии, имеет приятный аромат. Полножирная соя богата полиненасыщенными жирными кислотами, такими как,- Омега-3, Омега-6, Омега-9.
	Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других.
	Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
    Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
    Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
	Сырой протеин = 38,0%; Сырой жир = 21,0%; Переваримая энергия (рыбы) = 18,5 МДж.`,
    composition: `Соя экструдированная полножирная`,
    prices: ['100', '400'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'soy-bean' // не менять
  }, {
    _id: 788273, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Мука экструдированной сои обезжиренной',
    description: `Обезжиренная соя содержит большое количество протеина, имеет приятный аромат. Обезжиренная соя позволяет сделать бойл или прикормку с высоким содержанием протеина, но низкой жирностью.
	Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других.
	Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
    Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
    Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
	Сырой протеин = 38,0%; Сырой жир = 8,0%; Переваримая энергия (рыбы) = 16,0 МДж.`,
    composition: `Соя экструдированная обезжиренная`,
    prices: ['100', '400'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'soy-bean' // не менять
  }, {
    _id: 601319, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Конопля экструдированная полножирная',
    description: `Полножирная конопля содержит большое количество протеина и энергии, и обладает очень важной особенностью – пробуждению аппетита карпа. Полножирная конопля богата полиненасыщенными жирными кислотами, такими как,- Омега-3, Омега-6, Омега-9.
	Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других.
	Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
    Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
    Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
	Сырой протеин = 31,5%; Сырой жир = 38,0%; Переваримая энергия (рыбы) = 22,5 МДж.`,
    composition: `Конопля экструдированная полножирная`,
    prices: ['170', '680'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'hemp' // не менять
  }, {
    _id: 994252, // не менять
    type: 'flour', // не менять
    category: 'Мука экструдированных зерновых', // не менять
    code: '863446', // не менять
    name: 'Мука экструдированной конопли обезжиренной',
    description: `Обезжиренная конопля содержит большое количество протеина и обладает очень важной особенностью – пробуждению аппетита карпа. Обезжиренная конопля позволяет сделать бойл или прикормку с высоким содержанием протеина, но низкой жирностью.
	Продукт специально создан для тех, кто хочет творить сам, не оглядываясь на других. Обладает высокой влагопоглащающей (1:6) способностью и вязкостью.
	Имея многолетний опыт кормления животных и множество исследований, мы знаем какой должна быть температура при экструдировании каждого из продуктов, для того чтобы на выходе получить продукт высшего качества.
    Экструдированный корм отлично усваивается рыбой, не перенасыщая ее, ведь в экструдированном корме в три раза меньше крахмала по сравнению с таким же, но размолотым кормом.
    Используется при приготовлении бойлов, пеллетса, прикормки. Рекомендуемая норма ввода 15-20%.
	Сырой протеин = 31,5%; Сырой жир = 9,0%; Переваримая энергия (рыбы) = 17,0 МДж.`,
    composition: `Конопля экструдированная обезжиренная`,
    prices: ['170', '850'],
    currency: 'руб.',
    eco: true,
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    sizes: ['5кг', '20кг'],
    route:'products/granule', // не менять
    img: 'hemp' // не менять
  }]
})
