export const state = () => ({
  code: 'granule',
  name: 'ГРАНУЛА',
  shortName: 'ГРАНУЛА',
  route:'/products/granule',
  img: '/images/granule/main/product.png',//
  items: [{
    _id: 777683, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Pure Hemp',
    description: `Гранула рыболовная, серии <b>ECO</b>, из экструдированной конопли. Диметр - 4 или 8 мм.
      Конопля обладает очень важной особенностью – пробуждению аппетита карпа.
      Гранула медленно растворяется в воде. После того, как гранула попадает в воду, то начинает распространять в воде мелкие частицы, которые выделяют мощнейший заветный запах для карпа. Эта конопляная пыль, которую карп практически не может съесть, издает мощнейший пищевой сигнал.
      Для нужного эффекта достаточно добавить не более 10% конопляной гранулы в спод-микс, чтобы сделать его по-настоящему привлекательным. Благодаря грануле Pure Hemp карп будет долго оставаться на закормленном «пятаке» и в итоге найдет вашу насадку.
        Гранула Pure Hemp состоит только из экструдированной конопли, ничего лишнего.
      Для большей аттрактивности гранул, их можно заранее пропитать конопляным маслом.
      Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
      Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      Сырой протеин = 32,0%; Сырой жир = 9,0%; Переваримая энергия (рыбы) = 17,0 МДж.`,
    composition: `Конопля экструдированная`,
    prices: ['220', '1000'],
    currency: 'руб.',
    eco: true, // true для эко гранулы
    sizes: ['1кг', '5кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    route:'products/granule', // не менять
    img: '/images/granule/pure-hemp-1.png' // не менять
  }, {
	  _id: 606097, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Pure Peas',
    description: `Гранула рыболовная, серии <b>ECO</b>, из экструдированного гороха. Диметр - 4 или 8 мм.
      Преимущество гранул Pure Peas заключается в высокой аттрактивности экструдированного гороха.
      Попадая в воду, гранула начинает распадаться на мелкие частицы, которые незамедлительно привлекают карпа в точку ловли.
      Гранулы могут быть заранее пропитаны любыми жидкими добавками и маслами.
      Гранула Pure Peas состоит только из экструдированного гороха, ничего лишнего.
      Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
      Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      Сырой протеин = 22,0%; Сырой жир = 1,2%; Переваримая энергия (рыбы) = 14,5 МДж.`,
    composition: `Горох экструдированный`,
    prices: ['130'],
    currency: 'руб.',
    eco: true, // true для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 544730, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Pure Corn',
    description: `Гранула рыболовная, серии <b>ECO</b>, из экструдированной кукурузы. Диметр - 4 или 8 мм.
      Кукуруза – любимый корм карпа из семейства злаковых. Эта гранула, из экструдированной кукурузы, содержит комплекс минералов, витаминов и аминокислот, которые образуют очень мощный пищевой сигнал для карпа.
      Сладкий натуральный вкус и аромат кукурузы не оставит карпа равнодушным.
      Гранулы могут быть заранее пропитаны любыми жидкими добавками и маслами.
      После того как эти гранулы попадают вводу, они начинают распространять в воде мелкие частицы ароматной кукурузы, тем самым моментально привлекая рыбу.
      Гранула Pure Corn состоит только из экструдированной кукурузы, ничего лишнего.
      Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
      Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
      Сырой протеин = 11,0%; Сырой жир = 4,7%; Переваримая энергия (рыбы) = 16,0 МДж.`,
    composition: `Кукуруза экструдированная`,
    prices: ['130'],
    currency: 'руб.',
    eco: true, // true для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 117828, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Pure Corn-Peas',
    description: `Гранула рыболовная, серии <b>ECO</b>, из экструдированной кукурузы. Диметр - 4 или 8 мм.
    Преимущество этой гранулы в том, что вам не нужно самостоятельно делать микс из кукурузы и гороха, мы это сделали за вас.
    Достаточно закормить «точку» и ждать когда карп придет на мощнейший натуральный пищевой сигнал, исходящий от этой гранулы.
    Гранулы отлично впитывают любые жидкие добавки и масла. Пропитанные маслом гранулы дольше не растворяются в воде.
    Гранула Corn-Peas состоит только из экструдированных кукурузы и гороха.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 4 часа.
    Сырой протеин = 16,0%; Сырой жир = 3,0%; Переваримая энергия (рыбы) = 15,5 МДж.`,
    composition: `Горох и Кукуруза экструдированные`,
    prices: ['130'],
    currency: 'руб.',
    eco: true, // true для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Без красителя',
    aroma: 'Без ароматизатора',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
    _id: 843200, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Strawberry Cream',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, красного цвета. Диметр - 4 или 8 мм.
	Гранулы разработаны специально для ловли крупной рыбы.
	В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
	Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
	Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
	Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
	Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
	Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
	Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Красный',
    background: 'red',
    aroma: 'Клубника со сливками',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
    _id: 257596, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Honey',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, желтого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Жёлтый',
    background: 'yellow',
    aroma: 'Мёд',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
    _id: 809121, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Tutti Frutti',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, оранжевого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Оранжевый',
    background: 'orange',
    aroma: 'Тутти-Фрутти',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 800617, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Plum',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, оранжевого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Оранжевый',
    background: 'orange',
    aroma: 'Слива',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 397306, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Pineapple',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, желтого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Жёлтый',
    background: 'yellow',
    aroma: 'Ананас',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 164217, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Tangerine',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, оранжевого цвета. Диметр - 4 или 8 мм.
	Гранулы разработаны специально для ловли крупной рыбы.
	В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
	Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
	Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
	Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
	Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
	Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
	Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Оранжевый',
    background: 'orange',
    aroma: 'Мандарин',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 1, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Mulberry',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, оранжевого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Оранжевый',
    background: 'orange',
    aroma: 'Шелковица',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 405287, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Banana',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, желтого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Жёлтый',
    background: 'yellow',
    aroma: 'Банан',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 984144, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Tiger Nut',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, белого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Белый',
    background: 'white',
    aroma: 'Тигровый орех',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 141025, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Hot Spices',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, красного цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Красный',
    background: 'red',
    aroma: 'Острые специи',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 140573, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Garlic',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, белого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Белый',
    background: 'white',
    aroma: 'Чеснок',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 54169, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Monster Crab',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, коричневого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Коричневый',
    background: 'brown',
    aroma: 'Монстр Краб',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 912657, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'White Fish',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, коричневого цвета. Диметр - 4 или 8 мм.
    Гранулы разработаны специально для ловли крупной рыбы.
    В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
    Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
    Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
    Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
    Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
    Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
    Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Коричневый',
    background: 'brown',
    aroma: 'Белая Рыба',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }, {
	  _id: 564610, // не менять
    type: 'granule', // не менять
    category: 'Гранула рыболовная', // не менять
    code: '863446', // не менять
    name: 'Squid',
    description: `Гранула рыболовная ароматизированная из экструдированного сырья, коричневого цвета. Диметр - 4 или 8 мм.
	Гранулы разработаны специально для ловли крупной рыбы.
	В состав гранулы входят очень мелкие чаcтицы экструдированного сырья, которые пресcуются на матрице со степенью сжатия 1:10, таким образом получается, что аромат "заперт" внутри гранулы, и полностью раскрывается лишь попадая в воду.
	Благодаря тому, что гранула на 80% состоит из экструдированного сырья (исключение составляют только льняной жмых и бисквитная крошка) она обладает высокой переваримостью и бешенной аттрактивностью.
	Данная серия гранул, подходит как для рыболовов-спортсменов, так и для любителей трофейной рыбалки благодаря длительному растворению в воде.
	Гранулы, за счет медленной, но постоянной отдачи в воду мелких частиц корма, позволяют привлечь и долго удерживать рыбу в секторе ловли, что очень важно для рыболовов-спортсменов.
	Среднее время растворения гранул диаметром 8 мм, при температуре воды 20 С, составляет 3,5-4 часа.
	Можно применять вместе с донной прикормкой, спод-миксами или PVA-стиками.
	Подходит для ловли крупной рыбы в любое время года.`,
    composition: `Кукуруза*, горох*, пшеница*, соя*, бисквитная крошка, конопля*, жмых льняной, бетаин, ароматизатор, краситель, подсластитель. * – экструдированные`,
    prices: ['170'],
    currency: 'руб.',
    eco: false, // false НЕ для эко гранулы
    sizes: ['1кг', '5кг', '20кг'],
    diameters: ['4мм', '8мм'],
    fishes: ['Карп', 'Карась'],
    color: 'Коричневый',
    background: 'brown',
    aroma: 'Кальмар',
    route:'products/granule', // не менять
    img: '/images/mock.png' // не менять
  }]
})
