export const state = () => ({
  code: 'liquid',
  name: 'ЛИКВИДЫ',
  shortName: 'ЛИКВИДЫ',
  route:'/products/liquid',
  img: '/images/liquid/main/product.png',
  items: [{
    _id: 674371, // не менять
    subCategory: 'Меласса',
    type: 'molasses',
    name: 'Molasses',
    aroma: 'Без ароматизатора',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Не содержит красителей и ароматизаторов.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная`,
    prices: ['120'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
	  _id: 441520, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Strawberry Cream',
    aroma: 'Клубника со сливками',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Клубника со сливками)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 249320, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Honey',
    aroma: 'Мед',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Мед)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 526159, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Tutti Frutti',
    aroma: 'Тутти-Фрутти',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Тутти-Фрутти)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 533324, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Plum',
    aroma: 'Слива',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Слива)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 325830, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Pineapple',
    aroma: 'Ананас',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Ананас)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 432472, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Tangerine',
    aroma: 'Мандарин',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Мандарин)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 250712, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Mulberry',
    aroma: 'Шелковица',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Шелковица)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 928457, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Banana',
    aroma: 'Банан',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Банан)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 877293, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Tiger Nut',
    aroma: 'Тигровый орех',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Тигровый орех)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 600778, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Hot Spices',
    aroma: 'Острые специи',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Острые специи)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 500119, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Garlic',
    aroma: 'Чеснок',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Чеснок)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 973103, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Monster Crab',
    aroma: 'Монстр краб',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Монстр краб)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, /*{
    _id: 179780, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'White Fish',
    aroma: 'Белая рыба',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Белая рыба)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },*/ {
    _id: 661416, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Squid',
    aroma: 'Кальмар',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Кальмар)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 367669, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Sweet Biscuit',
    aroma: 'Сладкое печенье',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Сладкое печенье)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 511940, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Melon',
    aroma: 'Дыня',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Дыня)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },/* {
    _id: 274962, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Anise',
    aroma: 'Анис',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Анис)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },*//* {
    _id: 293983, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Vanilla',
    aroma: 'Ваниль',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Ваниль)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },*/ {
    _id: 558211, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Milk Chocolate',
    aroma: 'Молочный шоколад',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Молочный шоколад)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  }, {
    _id: 185075, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Caramel',
    aroma: 'Карамель',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Карамель)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },/* {
    _id: 865375, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Provencial Spices',
    aroma: 'Прованские специи',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Прованские специи)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },*/ /*{
    _id: 113465, // не менять
    subCategory: 'Меласса',
    type: 'molasses', // не менять
    name: 'Peanut',
    aroma: 'Арахис',
    description: `Меласса представляет собой сиропообразную жидкость тёмно-бурого цвета, со специфическим запахом.
    Меласса содержит 40-50% углеводов и 80% сухого вещества, поэтому может быть использована с различными PVA материалами.
    В состав мелассы входит бетаин, который усиливает аппетит у рыбы, при этом не позволяет ей насыщаться, выполняя функцию усилителя пищеварения.
    Добавляя мелассу в прикормочные смеси, можно заставить рыбу активнее питаться и дольше держаться в закормленной точке.
    Рекомендуемая норма ввода: 100-150 мл мелассы на 1кг прикормки/пеллетса.`,
    composition: `Меласса свекловичная, ароматизатор (Арахис)`,
    prices: ['140'],
    currency: 'руб.',
    sizes: ['1л']
  },*/ {
    _id: 626171, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Strawberry Cream', // не менять
    code: '863446', // не менять
    aroma: 'Клубника со сливками',
    description: `Ароматизатор представляет собой ароматизированную жидкость красного цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Клубника со сливками), краситель.`,
    prices: ['240'],
    color: 'Красный',
    background: 'red',
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 675969, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Honey', // не менять
    code: '863446', // не менять
    aroma: 'Мёд',
    description: `Ароматизатор представляет собой ароматизированную жидкость жёлтого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Мёд), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    color: 'Желтый',
    background: 'yellow',
    sizes: ['500мл']
  }, {
    _id: 957132, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Tutti Frutti', // не менять
    code: '863446', // не менять
    aroma: 'Тутти-Фрутти',
    color: 'Красный',
    background: 'red',
    description: `Ароматизатор представляет собой ароматизированную жидкость красного цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Тутти-Фрутти), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 474754, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Plum', // не менять
    aroma: 'Слива',
    color: 'Красный',
    background: 'red',
    description: `Ароматизатор представляет собой ароматизированную жидкость красного цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Слива), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, /*{
    _id: 198229, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Pineapple', // не менять
    aroma: 'Ананас',
    color: 'Желтый',
    background: 'yellow',
    description: `Ароматизатор представляет собой ароматизированную жидкость жёлтого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Ананас), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  },*/ {
    _id: 204134, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Tangerine', // не менять
    aroma: 'Мандарин',
    color: 'Желтый',
    background: 'yellow',
    description: `Ароматизатор представляет собой ароматизированную жидкость жёлтого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Мандарин), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 527371, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Mulberry', // не менять
    aroma: 'Шелковица',
    color: 'Красный',
    background: 'red',
    description: `Ароматизатор представляет собой ароматизированную жидкость красного цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Шелковица), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 119911, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Banana', // не менять
    aroma: 'Банан',
    color: 'Желтый',
    background: 'yellow',
    description: `Ароматизатор представляет собой ароматизированную жидкость жёлтого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Банан), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 921299, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Tiger Nut', // не менять
    aroma: 'Тигровый орех',
    color: 'Желтый',
    background: 'yellow',
    description: `Ароматизатор представляет собой ароматизированную жидкость жёлтого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Тигровый орех), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 738058, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Hot Spices', // не менять
    aroma: 'Острые специи',
    color: 'Красный',
    background: 'red',
    description: `Ароматизатор представляет собой ароматизированную жидкость красного цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Острые специи), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 144990, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Garlic', // не менять
    aroma: 'Чеснок',
    color: 'Желтый',
    background: 'yellow',
    description: `Ароматизатор представляет собой ароматизированную жидкость жёлтого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Чеснок), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 844486, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Monster Crab', // не менять
    aroma: 'Монстр краб',
    color: 'Коричневый',
    background: 'brown',
    description: `Ароматизатор представляет собой ароматизированную жидкость коричневого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Монстр краб), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  },/* {
    _id: 184719, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'White Fish', // не менять
    aroma: 'Белая рыба',
    color: 'Корчиневый',
    background: 'brown',
    description: `Ароматизатор представляет собой ароматизированную жидкость коричневого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Белая рыба), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  },*/ {
    _id: 730912, // не менять
    subCategory: 'Арома Комплекс',
    type: 'aroma', // не менять
    name: 'Squid', // не менять
    aroma: 'Кальмар',
    color: 'Коричневый',
    background: 'brown',
    description: `Ароматизатор представляет собой ароматизированную жидкость коричневого цвета на основе глицерина и аминокислотного комплекса.
    Служит для пробуждения аппетита и усиления пищегого сигнала у рыбы.
    Используйте ароматизатор для добавления в прикормку, гранулы, пеллетс, бойлы.
    Подходит для использования в весенний, летний и осенний периоды.
    Ароматизатор совместим с различными PVA материалами.
    Рекомендуемая норма ввода: 40-50 мл ароматизатора на 1кг прикормки/пеллетса.`,
    composition: `Глицерин, аминокислотный комплекс, ароматизатор (Кальмар), краситель.`,
    prices: ['240'],
    currency: 'руб.',
    sizes: ['500мл']
  }, {
    _id: 855067, // не менять
    subCategory: 'Масло растительное',
    type: 'oil', // не менять
    name: 'HEMP',
    description: `Конопляное масло состоит на 80% из полиненасыщенной жирной кислоты и является исключительно богатым источником трех ценных жирных кислот:
    - Омега-3 – 21%
    - Омега-6 – 54%
    - Омега-9 – 12%
    Является незаменимым компонентом для приготовления прикормки, а так же пропитки быстрорастворимых гранул и рыбного пеллетса.
	  Служит хорошим аттрактантом для рыбы, стимулирует аппетит рыбы.
    Рекомендуемая норма ввода: 20-30 мл масла на 1кг прикормки/пеллетса.
    Масло может добавляться к прикормке как само по себе, так и вместе с другими продуктами.
    Можно использовать для обработки PVA-стиков и метод-миксов. Не растворяет PVA.`,
    composition: `Масло конопляное (нерафинированное)`,
    prices: ['400'],
    eco: true,
    currency: 'руб.',
    sizes: ['400мл']
  }, {
    _id: 229494, // не менять
    type: 'oil', // не менять
    subCategory: 'Масло растительное',
    name: 'SOYBEAN',
    description: `Одно из лучших масел с точки зрения усвояемости. По содержанию Омега-6 находится на одном уровне с конопляным маслом.
    Может быть использовано в качестве частичной замены рыбьего жира. Обладает приятным вкусом и ароматом.
      Жирнокислотный состав соевого масла:
      - Омега-3 – 8%
      - Омега-6 – 54%
      - Омега-9 – 23%
      Соевое масло обладает очень высокой биологической активностью, поэтому оно почти на сто процентов способно усваиваться в организме рыб.
      Рекомендуемая норма ввода: 20-40 мл масла на 1кг прикормки/пеллетса.
      Масло может добавляться к прикормке как само по себе, так и вместе с другими продуктами.
    Можно использовать для обработки PVA-стиков и метод-миксов. Не растворяет PVA.`,
    composition: `Масло соевое (нерафинированное)`,
    prices: ['110'],
    currency: 'руб.',
    eco: true,
    sizes: ['400мл'],
    img: '/images/mock.png' // не менять
	}, {
    _id: 414238, // не менять
    type: 'oil', // не менять
    subCategory: 'Масло растительное',
    name: 'CANOLA',
    description: `Недооцененное масло в рыбной ловле. Имеет специфический вкус и аромат.
	  Ранее опасность применения рапсового масла была связана с содержанием в масле эруковой кислоты, однако, с появлением сортов рапса без эруковой кислоты, оно приобрело большую популярность в кормах для рыб в Скандинавии, где все чаще часть рыбьего жира заменяется рапсовым маслом.
    Жирнокислотный состав рапсового масла:
    - Омега-3 – 11%
    - Омега-6 – 21%
    - Омега-9 – 61%
    Аттрактивность масла на высоком уровне. Поверьте, рыба не пропустит прикормку, обработанную рапсовым маслом.
    Рекомендуемая норма ввода: 20-40 мл масла на 1кг прикормки/пеллетса.
    Масло может добавляться к прикормке как само по себе, так и вместе с другими продуктами.
	  Можно использовать для обработки PVA-стиков и метод-миксов. Не растворяет PVA.`,
    composition: `Масло рапсовое (нерафинированное)`,
    prices: ['110'],
    currency: 'руб.',
    eco: true,
    sizes: ['400мл'],
    img: '/images/mock.png' // не менять
  }]
})
